MAIN_TEXT = """Aloha, Bonjour и привет! 

Это поддержка команды PETR GROUP. Напиши интересующий тебя вопрос и мы постараемся ответить на него в кратчайшие сроки 😉
"""
TEXT_ANSWER_1 = "Извините, но не все условия соблюдены, чтобы прочитать еще раз инструкцию, сделать все по правилам, нажми кнопку «назад», Ваш подарок уже близко!"
TEXT_ANSWER_2 = "Благодарим за честное мнение о продукции Herbie и дарим заслуженный бонус «Протокол восстановления сна и энергии»"
SUCCESS_MESSAGE_CARD="Сообщение 💳 доставлено"
SUCCESS_MESSAGE_CANCEL="Сообщение ❌ доставлено"
